[Icon_GiveBloodFruits InteractionIconDefinition]
Text="take blood"

[MissionIcons.Icon_RuneLetter_A_Place InteractionIconDefinition]
Text="Space Rune "A"."

[MissionIcons.Icon_RuneLetter_F_Place InteractionIconDefinition]
Text=""F" moves in place."

[MissionIcons.Icon_RuneLetter_R_Place InteractionIconDefinition]
Text=""Sundanese" FLASHBACK."

[MissionIcons.Icon_RuneLetter_T_Place InteractionIconDefinition]
Text="Notice the letter "T"."

[MissionIcons.Icon_SayFart InteractionIconDefinition]
Text="Please say "difference".'''"

[MissionIcons.Icon_SayRaft InteractionIconDefinition]
Text="Say, “RAFT''"
